Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/e6-halselv--mollnes-anleggsstart-host-20_id_729466.html.tmx
Source language: nob
Languages: sme

source: E6 Halselv – Møllnes: Anleggsstart høst 2013/vår 2014 - regjeringen.no
sme: E6 Halselv – Møllnes: Ráhkadusálgin 2013 čavčča/2014

source: E6 Halselv – Møllnes: Anleggsstart høst 2013/vår 2014
sme: Almmustahtti: Johtalusdepartemeanta

source: Regjeringen legger opp til at anleggsarbeidet på prosjektet E6 Halselv – Møllnes i Alta kommune i Finnmark kan starte høsten 2013/våren 2014.
sme: Ráđđehus láhčá dili dasa ahte ráhkadusbarggut E6 Halselv – Møllnes prošeavttas Álttá suohkanis sáhttet álggahuvvot 2013 čavčča/2014 giđa.

source: Dette går fram av et forslag som ble lagt fram i statsråd i dag.
sme: R áđđehus láhčá dili dasa ahte ráhkadusbarggut E6 Halselv – Møllnes prošeavttas Álttá suohkanis sáhttet álggahuvvot 2013 čavčča/2014 giđa.

source: Prosjektet omfatter delvis bygging av ny veg og delvis utbedring av dagens veg på en om lag 13 kilometer lang strekning.
sme: Prošektii gullá belohahkii hukset ođđa geainnu ja belohahkii buoridit dálá geainnu gaskkas mii lea birrasiid 13 kilomehtera guhku.

source: Bygging av to tunneler på til sammen 3,6 kilometer inngår også i prosjektet.
sme: Guokte tunealla huksen, oktiibuot 3,6 kilomehtera, gullá maiddái prošektii.

source: Utbyggingen vil føre til at E6 blir innkortet med om lag to kilometer.
sme: Huksen mielddisbuktá ahte E6:š oatnu birrasiid guvttiin kilomehteriin.

source: Flere opplysninger: Prop. 175 S E6 Halselv – Møllnes i Finnmark – styrings- og kostnadsramme
sme: Evttohusas čujuhuvvo dasa ahte Johtalusdepartemeanta dál lea bidjan prošektii vuođđun gollorámma mii lea 992 miljovnna ruvnno ja stivrenrámma mii lea 900 miljovnna ruvnno.
